
/* Class = "NSPanel"; title = "Panel"; ObjectID = "31"; */
"31.title" = "Panel"; //UPDATE

/* Class = "NSBox"; title = "Title"; ObjectID = "35"; */
"35.title" = "Title"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG - progressing..."; ObjectID = "45"; */
"45.title" = "GPG - progressing..."; //UPDATE

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "46"; */
"46.title" = "Cancel"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Message Text"; ObjectID = "48"; */
"48.title" = "Message Text"; //UPDATE

